IDEA Connection Link
ConnectionSrv.CloseServices Method
 CloseServices
 Namespace: IdeaRS.ConnectionService.Service
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public void CloseServices()
Public Sub CloseServices
public:
void CloseServices()
See Also
Reference
ConnectionSrv Class
IdeaRS.ConnectionService.Service Namespace